print('Задача 6. Полёт')

# Что нужно сделать
# Напишите программу для сервиса заказа билетов,
# которая запрашивает у пользователя город вылета и город прилёта. 
# Затем выведите их в одну строку через тире. 
# Обратите внимание на свои переменные: названия должны отражать содержимое.

print()
city_departure = input('Укажите город вылета: ')
city_arrival = input('Укажите город прилёта: ')
print(city_departure,'—',city_arrival)